INSERT INTO product (company_name, page_text, bold_text, text, image_path) VALUES
('Rexnord', 'Rexnord — американская компания, специализирующаяся на производстве промышленных компонентов и систем для передачи движения и управления потоком жидкостей. Основанная в начале XX века, компания стала одним из лидеров в области подшипников, муфт, конвейерных систем и других комплектующих для тяжелой промышленности, сельского хозяйства и транспортировки. Rexnord поставляет надежные решения для заводов по всему миру, сочетая инновации и качество, что позволяет клиентам повышать эффективность и снижать издержки. Компания постоянно развивается, внедряя новые технологии и расширяя ассортимент продукции.
', 'Промышленные цепи. Cпецификации, соответствующие высшим отраслевым стандартам.', 'Поставка со склада в Германии.', 'uploads/products/rexnord.JPEG'),
('Technofiliere', 'Technofiliere text' ,'Экструзионные матрицы. Оборудование тяжелой глиняной и керамической промышленности.', 'Поставка со склада в Италии.', 'uploads/products/technofiliere.JPEG'),
('Laterimpianti', 'Laterimpianti text', 'Производство многоковшовых экскаваторов, запасных частей и комплектующих.', 'Поставка со склада в Италии.', 'uploads/products/laterimpianti.JPEG'),
('Ironoxide', 'Ironoxide text', 'Оксид железа Fe2O3. Cинтетический оксид железа SKM-ARP 1 используется как пигмента для окраски глины при производстве кирпича.', 'Производство компании EG, Корея, Республика', 'uploads/products/ironoxide.JPEG');

--INSERT INTO product_photos (product_id, photo_url) VALUES
--(1, '/uploads/photos/blueprint1.png'),
--(1, '/uploads/photos/blueprint2.png');
--
--INSERT INTO product_documents (product_id, document_url) VALUES
--(1, '/uploads/documents/горелка ASG1T.pdf');