INSERT INTO product (bold_text, text, image_path) VALUES
('Промышленные цепи. Cпецификации, соответствующие высшим отраслевым стандартам.', 'Поставка со склада в Германии.', 'uploads/products/rexnord.JPEG'),
('Экструзионные матрицы. Оборудование тяжелой глиняной и керамической промышленности.', 'Поставка со склада в Италии.', 'uploads/products/technofiliere.JPEG'),
('Производство многоковшовых экскаваторов, запасных частей и комплектующих.', 'Поставка со склада в Италии.', 'uploads/products/laterimpianti.JPEG'),
('Оксид железа Fe2O3. Cинтетический оксид железа SKM-ARP 1 используется как пигмента для окраски глины при производстве кирпича.', 'Производство компании EG, Корея, Республика', 'uploads/products/ironoxide.JPEG');